import taiwan from "@/assets/image/taiwan.jpg";
import kitchen from "@/assets/image/kitchen.jpg";

export default [
  {
    right: false,
    img: taiwan,
    text: "公司創立於1994年，至今已運營25年頭，我們走過亞洲、美洲，完成了400多個項目，主要項目落在世界級的餐廳、酒店、賭場、主題公園、渡假區域、科技廠員工餐廳和會議中心。立麥餐飲設備有限公司 專注於酒店設計和整體概念發想，並協助客戶規劃相關內容，進而發展出完善的餐飲空間。<br><br>2012年起，我們將自己重新定位為 酒店顧問，以反映我們對整個餐飲過程的擴展，從規劃後台設施轉型為餐飲概念的設計提供者。我們徹底改變並期待為餐飲業帶來了新的視角，打破了廚師和顧客之間的隔閡。"
  },
  {
    right: true,
    img: kitchen,
    text: "我們多元化的團隊中包括前酒店經營者、廚師和調酒師...等，透過通過多個觀點來審視每個項目，使得這些觀點轉化為設計，再以設計創造符合人體工程學的功能性空間，讓工作場所的使用更加地直觀和高效。<br><br>我們作為一家真正獨立的諮詢公司而感到自豪，保證客戶的利益最大化和預算合理化都是我們的首要任務。"
  },
]
